[
    {
        "name": "saiki2",
        "title": "Ох уж этот экстрасенс Сайки Кусуо!",
        "image_link": "../img/animes/saiki.jpg",
        "type": "ТВ",
        "year": "2016",
        "genres": "Комедия, Сверхъестественное, Сёнен, Школа",
        "episodes": "24 из 24",
        "description": "Сюжет рассказывает о Кусуо Сайки — школьнике, обладающем множеством сверхспособностей, снова и снова попадающим в раздражающие его ситуации — и о том, как искусно он их порой избегает.",
        "link": "https://www.anilibria.tv/public/iframe.php?id=2624"
    },
    {
        "name": "spy-family2",
        "title": "Семья шпиона / SPY x FAMILY",
        "image_link": "../img/animes/spy-family.jpg",
        "type": "ТВ",
        "year": "2022",
        "genres": "Комедия, Сёнен, Экшен",
        "episodes": "12 из 12",
        "description": "Ллойд Форджер — профессиональный шпион под кодовым именем Сумрак получает особое задание от командования, целью которого является поддержание мира между двумя сверхдержавами. В качестве прикрытия он обязан обзавестись фиктивной семьёй. Роль условной жены досталась не кому-то, а известной наёмной убийце под псевдонимом Тернистая Принцесса, однако это показалось командованию недостаточным, и он удочеряет шестилетнюю девочку-эспера, которая может читать мысли других людей. Теперь новой семье предстоит не только выполнить секретное задание, не раскрыв себя, но и понять, что семья — это гораздо больше, чем просто кровные родственники.",
        "link": "https://www.anilibria.tv/public/iframe.php?id=9161"
    },
    {
        "name": "one-punch-man",
        "title": "Ванпанчмен",
        "image_link": "../img/animes/one-punch-man.jpg",
        "type": "ТВ",
        "year": "2015",
        "genres": "Комедия, Сейнен, Супер сила, Фантастика, Экшен",
        "episodes": "12 из 12",
        "description": "Действия происходят в альтернативном мире, где супергероями и монстрами никого не удивить. В этом мире живёт самый обычный с виду парень по имени Сайтама. Однажды он решил оставить скучную жизнь офисного работника и начать спасать мир. За годы тренировок Сайтама обрёл нечеловеческую силу и теперь способен уничтожить любого врага всего лишь одним ударом. Однако со временем нашему герою наскучило быть самым непобедимым человеком на Земле и он хочет сразиться с соперником, который будет хотя бы равен ему по силе. Вместе со своим верным товарищем — киборгом Геносом, Сайтама будет побеждать монстров и надеяться вновь почувствовать радость сражения.",
        "link": "https://www.anilibria.tv/public/iframe.php?id=1210"
    },
    {
        "name": "love-is-war",
        "title": "Кагуя хочет, чтобы ей признались: Война любви и разума гениев",
        "image_link": "../img/animes/love-is-war.jpg",
        "type": "ТВ",
        "year": "2019",
        "genres": "Комедия, Психологическое, Сейнен, Школа",
        "episodes": "12 из 12",
        "description": "В любви, как на войне, все средства хороши! Два гения. Два великих разума. Два сердца. Кто же первым признается в своих чувствах? Кагуя Шиномия и Миюки Широгане — два гения, чьи имена возглавляют список членов студсовета престижной академии. Они элита из элит. Но наверху очень одиноко, и наши гении друг в друга влюбляются. Вот только на пути к блаженству есть одна маленькая проблемка. Оба гения слишком гордые, чтобы сделать первый шаг. Ведь тот, кто первым признается в своих чувствах, проиграет соревнования в любви. Их ежедневные безумные попытки получить признание от соперника ждут нас в новом сезоне!",
        "link": "https://www.anilibria.tv/public/iframe.php?id=8041"
    },
    {
        "name": "my-dressed-up-darling",
        "title": "Эта фарфоровая кукла влюбилась",
        "image_link": "../img/animes/my-dressed-up-darling.jpg",
        "type": "ТВ",
        "year": "2022",
        "genres": "Повседневность, Романтика, Сёнен, Школа",
        "episodes": "12 из 12",
        "description": "Главный герой Вакана Годжо всегда восхищался своим дедушкой и во всем старался походить на него. Годжо даже перенял любовь к традиционным японским куклам и мечтал однажды стать таким же искусным мастером, как его дед. Однако, как бы Вакана ни старался, а освоить самое сложное и важное — создание кукольных голов — ему никак не удавалось. Зато парень умело обращался со швейной машинкой. Он с лёгкостью создавал оригинальные и изящные наряды. Именно эта его способность и сближает его с одноклассницей Марин Китагавой. Как оказалось, у девушки не менее странное хобби, чем у Годжо. Она увлекается косплеем персонажей из эроге-игр и нуждается в отличном портном. Судьба легко свела этих двоих вместе, но какие сюрпризы она для них заготовила — узнаем в сериале этой зимой!",
        "link": "https://www.anilibria.tv/public/iframe.php?id=9122"
    }
]